[
  {
    "name": "Tralalero Tralala",
    "explanation": "Тралалело Тралала — трёхногая акула в синих кроссовках Nike. Родоначальник итальянской брейнрот-вселенной. Может внезапно появиться где угодно, например в аквапарке. Некоторые приписывают этому персонажу роман с Балериной Капучино.",
    "image": "/memes/Tralalero_Tralala.jpg"
  },
  {
    "name": "Bombardino Crocodilo",
    "explanation": "Бомбардиро Крокодило — крокодил с элементами самолёта-бомбардировщика, отличающийся воинственностью и силой, сеющий панику среди врагов. Летающий аллигатор сыплет агрессивными фразами. Но есть и мирный вариант — в виде пассажирского авиалайнера.",
    "image": "/memes/Bombardino_Crocodilo.jpg"
  },
  {
    "name": "Lirili Larila",
    "explanation": "Лирили Ларила — слониха-кактус, попадающая в нелепые ситуации. Она ходит по пустыне, способна управлять временем и менять сюжетные линии. Передвигается на двух ногах, обута в гигантские сандалии.",
    "image": "/memes/Lirili Larila.png"
  },
  {
    "name": "Balerina Kapuchino",
    "explanation": "Балерина Капучино — балерина с головой в виде чашки капучино. Ей приписывают брак с Капучино Ассасино. Во вселенной этот персонаж олицетворяет красоту и спокойствие.",
    "image": "/memes/Balerina Kapuchino.png"
  },
  {
    "name": "Kapuchino Assasino",
    "explanation": "Капучино Ассасино — персонаж, у которого вместо тела бумажный стаканчик капучино. Это ловкий и хладнокровный наёмный убийца. Но он не лишён эмоций и привязанностей благодаря отношениям с Балериной Капучино.",
    "image": "/memes/Kapuchino Assasino.png"
  },
  {
    "name": "Bombombini Gusini",
    "explanation": "Бомбомбини Гусини — гусь с крыльями самолёта, реактивными двигателями и гранатомётами. Считается братом Бомбардиро Крокодило. В войне персонажей привёл птичий отряд к победе.",
    "image": "/memes/Bombombini Gusini.png"
  },
  {
    "name": "Tung Tung Tung Sahur",
    "explanation": "Тунг Тунг Тунг Сахур — персонаж, похожий на бейсбольную биту с человеческим лицом. По другой версии, это деревянная летучая мышь. Его улыбке точно не стоит доверять. Он появляется, словно ночной кошмар, перед рассветом и преследует всех, кто трижды произнесёт его имя.",
    "image": "/memes/Tung Tung Tung Sahur.png"
  },
  {
    "name": "Chimpanzini Bananini",
    "explanation": "Шимпанзини Бананини — обезьяна-банан, обладает огромной силой, но не слишком умна.",
    "image": "/memes/Chimpanzini Bananini.png"
  },
  {
    "name": "Boneka Ambalabu",
    "explanation": "Бонека Амбалабу — персонаж с головой лягушки, туловищем в виде автошины и тонкими человеческими ногами. Имеет злодейскую сущность и считается непобедимым.",
    "image": "/memes/Boneka Ambalabu.png"
  },
  {
    "name": "Br Br Patapim",
    "explanation": "Бр Бр Патапим — дерево с гигантскими человеческими ногами и длинным носом. Страдает от собственного любопытства. Медлительный, но опасный. Способен меняться в размерах.",
    "image": "/memes/Br Br Patapim.png"
  },
  {
    "name": "Trippi Troppi",
    "explanation": "Триппи Троппи — в новой версии это жутковатая кошка-креветка, отличается жадностью и непомерными амбициями.",
    "image": "/memes/Trippi Troppi.png"
  },
  {
    "name": "Glorbo Frutodrilo",
    "explanation": "Глорбо Фрутодрило — крокодил с телом в виде полосатого арбуза. Живёт в болоте, готов съесть каждого, но кое-кто тоже не против полакомиться его сладкой, сочной мякотью.",
    "image": "/memes/Glorbo Frutodrilo.png"
  },
  {
    "name": "Shpionero Golubiro",
    "explanation": "Шпиониро Голубиро — голубь-детектив в шпионском плаще и шляпе. Занимается слежкой за всеми персонажами. Любого может вывести на чистую воду, потому что обладает хваткой, феноменальным чутьём и острым зрением.",
    "image": "/memes/Shpionero Golubiro.png"
  },
  {
    "name": "Bobrito Bandito",
    "explanation": "Бобрито Бандито — бобёр-мафиози, носит тёмные очки, шляпу и оружие. Его бэкграунд — тяжёлое детство и рано проявившиеся криминальные наклонности. Участвовал в войне между птицами и крокодилами и чудом уцелел.",
    "image": "/memes/Bobrito Bandito.png"
  }
]